[
  {
    "pais": "Chile",
    "timestamp": "21/3/2022 10:07:15",
    "institucion": {
      "Incubadora": "IncubaUdeC Universidad de Concepcion"
    },
    "Nombre Completo": "Beatriz Millan Jara ",
    "Foto": "https://drive.google.com/open?id=1vV33-cQl5DfxMK9NuOLT7JOO_sRyjJV4",
    "Bio del integrante": "Ingeniera Comercial, Magister en Gestion Tecnologica. Con mas de 15 anos de experiencia en la industria y organizaciones sociales. Especialista en temas de emprendimiento e innovacion. Sus actividades se vinculan con emprendedores y organizaciones del ecosistema de innovacion y emprendimiento nacional e internacional. En el 2015, fue beneficiada en \"Teaching Fellow Program\" de Babson College USA. Participo en el Programa \"Silicon Valley Experiential Lerning Program\" (2014),UC Berkeley University, USA, y tiene la certificacion del programa  \"The Five Disciplines of Innovation\", Stanford Research Institute (2012).\nLidera la Incubadora de Empresas de la UdeC hace 9 anos, y tiene a cargo las acciones de la Incubadora  y la vinculacion con el entorno, emprendedores y empresarios para levantar nuevos proyectos innovadores, para la creacion de empresas de alto potencial de crecimiento que generen impacto social y economico. A partir del ano 2020, cargo de la creacion de la Red de Mentores IU de la Universidad de Concepcion, con un fuerte componente tecnologico y de innovacion. \n",
    "Correo institucional": "bmillan@udec.cl"
  },
  {
    "pais": "Colombia",
    "timestamp": "22/3/2022 14:43:19",
    "institucion": {
      "Incubadora": "Universidad de Medellin"
    },
    "Nombre Completo": "Juan Manuel Montes Hincapie",
    "Foto": "https://drive.google.com/open?id=1HtSYx76kAcOovJcEeGUU_nA2DXpo5dBk",
    "Bio del integrante": "Juan Manuel Montes Hincapie (https://orcid.org/0000-0002-2014-2431) is an Associate Professor of the Administration PhD and Leader of the CITIE Research Group (Science, Technology, Innovation, and Entrepreneurship) at the University of Medellin (Colombia). He is a Chemical Engineer from the University of Antioquia (Colombia) and a PhD in Technological Innovation Projects in product and process engineering from the Polytechnic University of Catalunya (Spain). Likewise, he is a Senior Researcher recognised by the Ministry of Science, Technology, and Innovation of Colombia. His research lines are Technological innovation projects in product and process engineering; Management of science, technology, and innovation; Technology watch and competitive intelligence. ",
    "Correo institucional": "jmontes@udemedellin.edu.co"
  },
  {
    "pais": "Espana",
    "timestamp": "23/3/2022 11:07:09",
    "institucion": {
      "Incubadora": "Universitat politecnica de catalunya"
    },
    "Nombre Completo": "Jacqueline Tatiana Hidrobo Morales",
    "Foto": "https://drive.google.com/open?id=16JfA4HFg_inTycijWYWuQPJ8XNAToUoW",
    "Bio del integrante": "J. Tatiana Hidrobo-Morales,\n\nIngeniera comercial mencion en negocios internacionales (UNAP, 2013), Master en investigacion empresarial (UB; 2016), Master en administracion y direccion de empresas (UPC, 2018), Programa de doctorado en sostenibilidad (Estudiante de doctorado, UPC, 2018-2022).\n\nSu campo de trabajo se ha extendido a la investigacion educativa, la direccion y gestion logistica, y la investigacion de campo a nivel sociodemografico, estadistico y desarrollo de proyectos. Sus lineas de investigacion se centran en la I+D+i aplicada a las organizaciones.",
    "Correo institucional": "jacqueline.tatiana.hidrobo@upc.edu"
  },
  {
    "pais": "Espana",
    "timestamp": "23/3/2022 11:10:16",
    "institucion": {
      "Incubadora": "Universitat politecnica de catalunya"
    },
    "Nombre Completo": "Juan Carlos Marcillo Delgado",
    "Foto": "https://drive.google.com/open?id=10gOXmPII9DnPAiYUirMFFSwtovf5YrA9",
    "Bio del integrante": "Juan C. Marcillo-Delgado,\n\nLicenciado en Gestion Economica (Universite Jean Monnet Saint Etienne; Francia, 2011), Ingeniero en Ciencias Economicas y Financieras (EPN, 2012), Master en Direccion de Empresas MBA (EPN, 2016), Master en Estadistica e Investigacion Operativa (Universidad Politecnica de Cataluna, 2018), Postgrado profesional en Sistemas de Informacion Geografica (Universidad de Girona, 2019), Programa de Doctorado en Sostenibilidad (Estudiante de doctorado, UPC, 2018-2022).\n\nSu campo laboral se ha centrado en el manejo de bases de datos, manejo de informacion de proyectos, analisis de procesos estadisticos, analisis de cuantificacion de riesgos, evaluacion educativa. Sus intereses de investigacion se centran en modelos estadisticos aplicados a la innovacion y la comunicacion para la reduccion del riesgo de desastres.\norcid.org/0000-0002-1991-7498",
    "Correo institucional": "juan.carlos.marcillo@upc.edu"
  },
  {
    "pais": "Espana",
    "timestamp": "27/3/2022 14:44:38",
    "institucion": {
      "Incubadora": "Universitat Politecnica De Catalunya · Barcelona Tech - UPC"
    },
    "Nombre Completo": "Jacqueline Tatiana Hidrobo Morales",
    "Foto": "https://drive.google.com/open?id=1OTPyFCmEPie6KtKyTFf8XP81TuKVwP1J",
    "Bio del integrante": "Ingeniera comercial mencion en negocios internacionales (UNAP, 2013), Master en investigacion empresarial (UB; 2016), Master en administracion y direccion de empresas (UPC, 2018), Programa de doctorado en sostenibilidad (Estudiante de doctorado, UPC, 2018-2022).Su campo de trabajo se ha extendido a la investigacion educativa, la direccion y gestion logistica, y la investigacion de campo a nivel sociodemografico, estadistico y desarrollo de proyectos. Sus lineas de investigacion se centran en la I+D+i aplicada a las organizaciones.",
    "Correo institucional": "jacqueline.tatiana.hidrobo@upc.edu"
  },
  {
    "pais": "Argentina",
    "timestamp": "24/4/2022 9:19:09",
    "institucion": {
      "Incubadora": "UNIVERSIDAD NACIONAL DE MISIONES"
    },
    "Nombre Completo": "Pedro Dario Zapata",
    "Foto": "https://drive.google.com/open?id=16qdY5UMdguvh_BMWrPHmf2gQa-CRyhEe",
    "Bio del integrante": "Me dedico a la aplicacion de la biologia molecular y la bioquimica a diversos campos de la biotecnologia, buscando pormocionar el desarrollo de tecnologia innovadora en los campos de importancia regional y nacional. Por ejemplo produccion de enzimas y aplicacion a diversos bioprocesos, desarrollo de bioproductos bioactivos como fertilizantes, bioinsecticidas, biofungicidas, etc.Ademas mediante las tecnicas de la biologia molecular se busca optimizar la aplicacion de la ingenieria genetica y otros recursos para profundizar en el conocimiento y las aplicaciones en las areas mencionadas.\nActualmente Secretario General de Ciencia y Tecnologia de la Univ. Nacional de Misiones",
    "Correo institucional": "pedro.zapata@unam.edu.ar",
    "ORCID": {
      "Linkedin": "https://orcid.org/0000-0001-6476-8324"
    }
  },
  {
    "pais": "Espana",
    "timestamp": "25/5/2022 4:25:37",
    "institucion": {
      "Incubadora": "Universidad Politecnica de Catalunya"
    },
    "Nombre Completo": "Oscar Farrerons Vidal",
    "Foto": "https://drive.google.com/open?id=135PREmjLWIRXpnm59908MpKYLuMI9dYP",
    "Bio del integrante": "Arquitecto por la Escola Tecnica Superior d'Arquitectura de Barcelona y doctor en Ingenieria Multimedia por la Universidad Politecnica de Catalunya. Postgrado Ensenanza Universitaria en Ciencias, Tecnologia, Ingenieria y Matematicas.\nDesde 1995 profesor de Consorci Escola Industrial, desde 2000 de Escola Universitaria d'Enginyeria Tecnica Industrial de Barcelona. Desde 2006 imparte docencia en la Escola d'Enginyeria Barcelona Est. Ha ejercido ensenanza universitaria en el departamento de Proyectos y desde el ano 2000 en Ingenieria Grafica y de Diseno. Es coordinador de la asignatura troncal "
  },
  {
    "pais": " urbanismo",
    "timestamp": "Tiene mas de treinta anos de experiencia en proyectos de ingenieria. Ambitos de colaboracion profesional circunscritos a ingenieria civil",
    "institucion": {
      "Incubadora": " sostenibilidad"
    },
    "Nombre Completo": " accesibilidad y manantiales de aguas naturales. Miembro de Mesa Territorial de Adaptacion al Cambio Climatico del Montseny",
    "Foto": " y colaborador en dos en proyectos europeos LIFE-CLINOMICS."
  },
  {
    "timestamp": "Mas informacion: https://futur.upc.edu/OscarFarreronsVidal "
  },
  {
    "pais": " jesquicha@ucsm.edu.pe",
    "timestamp": ",oscar.farrrerons@upc.edu,    0000-0002-2292-6184\n26/9/2022 2:03:46,Peru,Universidad Catolica de Santa Maria,Jose David Esquicha Tejada,https://drive.google.com/open?id=12C9TaLZkfG1RIwP2Ggs6hp7OBJMAuoP4,",
    "institucion": {
      "Incubadora": " es ingeniero de Sistemas"
    },
    "Nombre Completo": " con un master en Direccion Estrategica de Telecomunicaciones en la Universidad Europea Miguel de Cervantes (Espana). Posee Titulo Profesional de una Segunda Especialidad en Auditoria de Sistemas y Seguridad de Informacion en la Universidad Catolica de Santa Maria (Peru)",
    "Foto": " es Doctor en Ciencias Ambientales y Energias Renovables",
    "Bio del integrante": " cuenta con publicaciones internacionales registradas y proyectos financiados por la Universidad Catolica de Santa Maria",
    "Correo institucional": " la Universidad Nacional de San Agustin de Arequipa e Internacionales. El Dr. Esquicha es profesor ordinario a tiempo parcial",
    "ORCID": {
      "Linkedin": " es el coordinador E-quipu Santa Maria (Semilleros de Investigacion). Sus areas de investigacion son Internet de las Cosas y la innovacion educativa\""
    }
  },
  {
    "pais": "Peru",
    "timestamp": "26/9/2022 2:10:31",
    "institucion": {
      "Incubadora": "Universidad Catolica de Santa Maria"
    },
    "Nombre Completo": "Karina Rosas Paredes",
    "Foto": "https://drive.google.com/open?id=1qw40nmzNajuv43iURAQ0FduXFMYXw7Sn",
    "Bio del integrante": "Doctora en Ingenieria de Sistemas, Magister en Sistemas de Informacion y en Educacion Superior. Certificacion CCNA CISCO. Coordinador del Area de Ingenierias del CICA-UCSM. Investigador en tecnologias de la Informacion. Directora de Innovacion y Desarrollo Vicerrectorado de Investigacion Universidad Catolica de Santa Maria, Peru",
    "Correo institucional": "kparedes@ucsm.edu.pe",
    "ORCID": {
      "Linkedin": "https://orcid.org/0000-0003-4650-7432"
    }
  },
  {
    "pais": "Peru",
    "timestamp": "26/9/2022 2:23:02",
    "institucion": {
      "Incubadora": "Incubadora de Empresas INNICIA"
    },
    "Nombre Completo": "Oscar Christian Medina Carpio",
    "Foto": "https://drive.google.com/open?id=1F5ebmx0IWHBAa8-6e_Zozlo8kaQfhPrU",
    "Bio del integrante": "Ingeniero Biotecnologo capacitado en energias renovables (biogas) por la empresa Snowleopard Project en Alemania y Kepler (energia y ecogestion) en Espana con experiencia en la construccion y manejo de plantas de biodigestion anaerobia y biofiltracion de biogas a nivel industrial, me desempeno como Gerente General y Gestor de Innovacion en la empresa SCENTINET S.A.C. Creador de la plataforma cientifica Mycelium Touch para la caracterizacion morfologica de hongos filamentosos y del modelo estrategico para la identificacion de oportunidades de innovacion Scentinet. Cuento con habilidades en el analisis de redes empresariales y buen manejo de modelos estrategicos, con experiencia en la formulacion y gestion de proyectos de investigacion e innovacion, fundador del equipo de investigacion INGbioproductores (Desarrollo de Productos Biotecnologicos). Soy el coordinador de la Incubadora de Empresas INNICIA y consultor en I+D+i de la empresa biotecnologica IBS (Industria Biotecnologica del Sur) en el desarrollo de controladores biologicos. ",
    "Correo institucional": "omedinac@ucsm.edu.pe",
    "ORCID": {
      "Linkedin": "https://orcid.org/0000-0001-7152-4539"
    }
  },
  {
    "pais": "Argentina",
    "timestamp": "7/12/2022 9:56:59",
    "institucion": {
      "Incubadora": "UNIVERSIDAD NACIONAL DE MISIONES"
    },
    "Nombre Completo": "PEDRO DARIO ZAPATA",
    "Foto": "https://drive.google.com/open?id=1POhwYUJY6pveKoQXBP-SoLFvNHp_HmMe",
    "Bio del integrante": "Laboratorista Quimico Industrial y Bioquimico por la Universidad Nacional de Misiones (UNaM) y Doctor por la Universidad de Alcala De Henares (Espana). Es Investigador Independiente del CONICET, especializado en la utilizacion de enzimas y microorganismos para la innovacion en procesos biotecnologicos ecoamigables. En la UNaM se desempena como Secretario General de Ciencia y Tecnologia y como Profesor, Director del Laboratorio de Biotecnologia Molecular y miembro fundador del Instituto de Biotecnologia Misiones de la Facultad de Ciencias Exactas, Quimicas y Naturales. Es Coordinador de la RedVITEC del Consejo Interuniversitario Nacional, miembro de comisiones academicas y editoriales, director de programas y proyectos de investigacion y de Desarrollo Tecnologico y Social, desarrollador de patentes, formador de recursos humanos y autor de una importante cantidad de articulos cientificos.",
    "Correo institucional": "pedro.zapata@unam.edu.ar",
    "ORCID": {
      "Linkedin": "0000-0001-6476-8324"
    }
  },
  {
    "pais": "Panama",
    "timestamp": "7/12/2022 11:53:21",
    "institucion": {
      "Incubadora": "Universidad Tecnologica de Panama"
    },
    "Nombre Completo": "Zoila Yadira Guerra de Castillo",
    "Foto": "https://drive.google.com/open?id=1X5dHgAgLqzKH3fSb1xiZXg72k2eblM4S",
    "Bio del integrante": "Investigadora en las areas de Diseno y Optimizacion de procesos estocasticos en Cadenas de Suministros, Logistica Humanitaria, Operational Uncertainty in Supply Chain, Innovacion en Logistica y Cadena de Suministros, Data Analytics. Research Leader del Centro de Innovacion e Investigacion en Logistica y Cadena de Abastecimiento (CIILCA) de la Facultad de Ingenieria Industrial de la UTP.\n\nProfesora Regular Titular: Profesora por mas de 35 anos en la Facultad de Ingenieria Industrial de la Universidad Tecnologica de Panama. Durante los cuales ha ocupado posiciones de Coordinadora de la carrera de Ingenieria Mecanica Industrial, jefa de Departamento de Logistica y Cadena de Suministro. Participacion en comisiones de revision de reglamentos de investigacion, evaluacion de infraestructura para investigacion de la UTP. Parte de la comision para la Creacion  de la Maestria en Ciencias de la Ingenieria de la Cadena de Suministro. Programa Dual con Georgia Tech. Miembro de la comision para la creacion de la carrera de Licenciatura en Ingenieria de la Cadena de Suministro. Miembro de la Comision de evaluacion de la carrera de Licenciatura en Logistica y Transporte Multimodal. Asesora de tesis de grado a mas de 30 estudiantes en los ultimos cinco. 65% del total han sido mujeres. Se han enviado seis estudiantes a pasantias y exposiciones en conferencias internacionales en Estados Unidos, Alemania y Espana. 4 de ellos mujeres. Se realizo la gestion de los fondos para enviarlos con proyectos de investigacion, con autoridades, empresa privada y algunos con fondos personales. \n\nCoordinadora de la Red de Investigacion CECIAC, financiada por CYTED: Programa Iberoamericano de Ciencia y Tecnologia para el desarrollo. 8 paises miembros: Argentina, Colombia, Chile, Ecuador, Espana, Guatemala, Peru y Panama, 9 universidades, 1 Centro de Innovacion, 30 investigadores y 12 gestores de innovacion.\n\nProfesora invitada en Chiba University-Japon del Programa UTP Summer Courses. Curso dictado "
  },
  {
    "pais": " un record de pais y de region con lo que posiciono a la UTP en el top 50 del Ranking de Universidades en generacion de solicitudes de patentes. Gestion de 167 solicitudes de patentes PCT a nivel de pais con lo que Panama se coloca en la No 1 en Solicitudes PCT por millon de habitantes en Latinoamerica. 2014-2018",
    "timestamp": "Directora  de Gestion y Transferencia de Conocimiento: Creacion y gestion del Proyecto de Innovacion Tecnologica Patentable de la UTP con el logro de 52 solicitudes internacionales de patentes tecnologicas (PCT)"
  },
  {
    "pais": " (MIT) Estados Unidos. 2009",
    "timestamp": "Profesora Visitante en el Center for Logistics and Transportation del Massachussett Institute of Technology"
  },
  {
    "pais": "  Estados Unidos. 2010- actualmente",
    "timestamp": "Profesora del Programa de Maestria dual entre la UTP y Georgia Institute of Technology"
  },
  {
    "pais": " Retos y Posibles Soluciones. 2021",
    "timestamp": "Consultora para la CEPAL: Estudio de Distribucion de vacunas para COVID 19 en America Latina y el Caribe. Evaluacion de la Cadena de Suministros de vacunas contra la COVID 19 en America Central: Realidades"
  },
  {
    "timestamp": "Consultora para el Estudio del tren Panama-Chiriqui: Estudio de la carga terrestre a traves de Centroamerica. 2018"
  },
  {
    "pais": " ano 2014",
    "timestamp": "Consultora para el Banco Interamericano de Desarrollo (BID): Estrategia Nacional Logistica de Panama- 2030 ano 2017 y en la consultoria para el Mapeo y Diagnostico de Procesos de Comercio Exterior de Panama",
    "institucion": {
      "Incubadora": " componente del Plan Nacional Logistica (Pnlog)-Ano 2014."
    }
  },
  {
    "pais": " definicion de la poblacion a evaluar",
    "timestamp": "Gerente Nacional de Proyecto PISA 2009: diseno y validacion de instrumentos",
    "institucion": {
      "Incubadora": " seleccion de muestras"
    },
    "Nombre Completo": " logistica de aplicacion de instrumentos",
    "Foto": " procesamiento y captacion de datos",
    "Bio del integrante": " preparacion de Informe Nacional. The Programme for International Student Assessment (PISA)",
    "Correo institucional": " consiste en la Evaluacion de competencias para la vida de los estudiantes de 15 anos de todo el pais y que lleva a cabo la Organizacion para el Crecimiento y Desarrollo Economico. (OCDE)",
    "ORCID": {
      "Linkedin": " donde participan 66 paises alrededor del mundo que componen el 90% de la Economia mundial. En Panama se realizo la validacion del instrumento a 1500 estudiantes en 49 escuelas en todo el pais  y la aplicacion se hizo a 5000 estudiantes en 500 escuelas del pais"
    }
  },
  {
    "pais": " Diseno y Optimizacion de Procesos",
    "timestamp": "Consultora Internacional en las  areas  Logistica y Cadena de Suministros",
    "institucion": {
      "Incubadora": " Administracion de Proyectos"
    },
    "Nombre Completo": " y Liderazgo para organismos nacionales e internacionales como la  USAID",
    "Foto": " GTZ",
    "Bio del integrante": " la Union Europea",
    "Correo institucional": " Organizaciones No Gubernamentales",
    "ORCID": {
      "Linkedin": " Empresas Privadas como Riba Smith"
    }
  },
  {
    "timestamp": "Representante de Panama ante la Global Training Network con sede en San Diego State University. 1997-2001."
  },
  {
    "timestamp": ",zoila.castillo@utp.ac.pa,"
  },
  {
    "timestamp": "https://www.linkedin.com/in/zoila-yadira-guerra-de-castillo-2596a31b/\""
  },
  {
    "pais": "Ecuador",
    "timestamp": "21/12/2022 10:04:39",
    "institucion": {
      "Incubadora": "Centro de Emprendimiento e Innovacion i3 lab -ESPOL"
    },
    "Nombre Completo": "Guido Caicedo Rossi",
    "Foto": "https://drive.google.com/open?id=1CowYk5itt34PB7QsMkZEviaf5FnJoq7D",
    "Bio del integrante": "Director Ejecutivo de i3LAB, ​Profesor de postgrado en ESPAE Graduate School of Management, ESPOL pregrado.​  Profesor de pregrado en la Escuela Superior Politecnica del Litoral, ESPOL​.  Miembro del Directorio Global Entrepreneurship Network GEN, Ecuador. Consultor Independiente​\n\n​Master en computacion, por State University of New York, e Ingeniero en Computacion por la Escuela Superior Politecnica del Litoral.​\n\nCuenta con certificaciones en Innovacion, Tecnologia y Negocios. Entre las empresas que ha atendido estan: Novacero, Easymetering, Ecologico, targetsoft entre otras.  Ademas, ha sido mentor de algunas stratups notables de la ciudad tales como:   Shippify, Freaky Creations, Armarium, Red Fenix, Biodynamics, Blue Sensor, entre otras.   Es Director del programa de Innovacion Institucional ",
    "Correo institucional": "caicedo@espol.edu.ec",
    "ORCID": {
      "Linkedin": "@GuidoCaicedo"
    }
  },
  {
    "pais": "Ecuador",
    "timestamp": "21/12/2022 10:15:33",
    "institucion": {
      "Incubadora": "Centro Emprendimiento e Innovacion i3lab - ESPOL"
    },
    "Nombre Completo": "Johanna Pelay Fajardo",
    "Foto": "https://drive.google.com/open?id=1TJHcqPsIy6IZMdUy5gJKGI3gICBbvmCF",
    "Bio del integrante": "Johanna Pelay, MBA se especializa en el desarrollo del relacionamiento con el sector productivo en el Centro de Emprendimiento e Innovacion i3 lab de la Escuela Superior Politecnica del Litoral-ESPOL, Ecuador; tales como los Desafios de Innovacion; es co-organizadora de la Semana Innovacion i3 Week;  coordina el programa de Innovacion Institucional llamado ",
    "Correo institucional": " es la coordinadora  de los programas y talleres de innovacion ofertados al sector productivo. Es docente de la materia de emprendimiento e innovacion en la ESPOL",
    "ORCID": {
      "Linkedin": "  es mentora de los Bootcamps en la   Escuela de Negocios de la ESPOL- ESPAE "
    }
  },
  {
    "pais": " trabajo en la industria naviera por 7 anos llegando a puestos gerenciales. Fue cofundadora de Ecuadorian Goods",
    "timestamp": "Ademas",
    "institucion": {
      "Incubadora": " empresa de exportacion de productos ecuatorianos al mercado internacional en Asia Pacifico"
    },
    "Nombre Completo": " Europa",
    "Foto": " y EEUU.\"",
    "Bio del integrante": "jpelay@espol.edu.ec",
    "Correo institucional": "@JohannaPelay"
  },
  {
    "pais": "Panama",
    "timestamp": "6/1/2023 14:41:07",
    "institucion": {
      "Incubadora": "Universidad Tecnologica de Panama "
    },
    "Nombre Completo": "Zoila Yadira Guerra de Castillo ",
    "Foto": "https://drive.google.com/open?id=1R90eb1_ouka5KiK00TupwETzilEAtoqF",
    "Bio del integrante": "Profesora Regular Titular por mas de 35 anos en la Universidad Tecnologica de Panama. Lider de investigacion del Centro de Innovacion e Investigacion en Logistica y Cadena de Suministros (CIILCA). Miembro de IEEE, SCALE-MIT Network, Coordinadora de la Red de I+D CECIAC. Reconocida como Pionera de las Ciencias en Panama. Consultora internacional en Logistica, Supply Chain, Data Analytics, Optimizacion estocastica, Innovacion. Diversas publicaciones. ",
    "Correo institucional": "zoila.castillo@utp.ac.pa",
    "ORCID": {
      "Linkedin": "www.linkedin.com/zoila-yadira-guerra-de-castillo-2596a31b / DOI: 0000-0003-2097-581X"
    }
  },
  {
    "pais": "Espana",
    "timestamp": "10/1/2023 3:50:02",
    "institucion": {
      "Incubadora": "Universitat Politecnica de Catalunya (UPC)"
    },
    "Nombre Completo": "Jacqueline Tatiana Hidrobo Morales",
    "Foto": "https://drive.google.com/open?id=1Q7_ee7nYQSWDs7CeUvm58gffUVWGRCah",
    "Bio del integrante": "Ingeniera comercial mencion en negocios internacionales (UNAP, 2013), Master en investigacion empresarial (UB; 2016), Master en administracion y direccion de empresas (UPC, 2018), Programa de doctorado en sostenibilidad (Estudiante de doctorado, UPC, 2018-2022).\n\nSu campo de trabajo se ha extendido a la investigacion educativa, la direccion y gestion logistica, y la investigacion de campo a nivel sociodemografico, estadistico y desarrollo de proyectos. Sus lineas de investigacion se centran en la I+D+i aplicada a las organizaciones.\n",
    "Correo institucional": "jacqueline.tatiana.hidrobo@upc.edu",
    "ORCID": {
      "Linkedin": "orcid.org/0000-0003-2698-9366"
    }
  },
  {
    "pais": "Espana",
    "timestamp": "10/1/2023 3:52:39",
    "institucion": {
      "Incubadora": "Universitat Politecnica de Catalunya (UPC)"
    },
    "Nombre Completo": "Juan Carlos Marcillo Delgado",
    "Foto": "https://drive.google.com/open?id=1Xn7N95ooHVQKHKLjrHI1bHWMBdflonUB",
    "Bio del integrante": "Licenciado en Gestion Economica (Universite Jean Monnet Saint Etienne; Francia, 2011), Ingeniero en Ciencias Economicas y Financieras (EPN, 2012), Master en Direccion de Empresas MBA (EPN, 2016), Master en Estadistica e Investigacion Operativa (Universidad Politecnica de Cataluna, 2018), Postgrado profesional en Sistemas de Informacion Geografica (Universidad de Girona, 2019), Programa de doctorado en Sostenibilidad (Estudiante de doctorado, UPC, 2018-2022).\n\nSu campo laboral se ha centrado en el manejo de bases de datos, manejo de informacion de proyectos, analisis de procesos estadisticos, analisis de cuantificacion de riesgos, evaluacion educativa. Sus intereses de investigacion se centran en modelos estadisticos aplicados a la innovacion y la comunicacion para la reduccion del riesgo de desastres.\n",
    "Correo institucional": "juan.carlos.marcillo@upc.edu",
    "ORCID": {
      "Linkedin": "orcid.org/0000-0002-1991-7498"
    }
  },
  {
    "pais": "Espana",
    "timestamp": "13/4/2023 2:34:21",
    "institucion": {
      "Incubadora": "Universidad Politecnica de Cataluna Barcelona Tech"
    },
    "Nombre Completo": "Jacqueline Tatiana HIdrobo Morales",
    "Foto": "https://drive.google.com/open?id=1zRInPdNUvFkzfWt6sa6gCgqBXcQXGi1i",
    "Bio del integrante": "Ph.D. research en Sostenibilidad por la Universidad Politecnica de Catalunya . Master en Administracion de Empresas especialidad Direccion Estrategica por la Universidad Politecnica de Catalunya   y Maestria en Investigacion Empresarial por la Universidad de Barcelona. Ingeniera Comercial por la Universidad Alfredo Perez Guerrero.\nExperta en Project management, capacidad de organizacion, liderazgo, comunicacion efectiva, capacidad de negociacion, identificacion del problema y experta en manejo de gestion por resultados. ",
    "Correo institucional": "jacqueline.tatiana.hidrobo@upc.edu",
    "ORCID": {
      "Linkedin": "https://www.linkedin.com/in/tatiana-hidrobo-953b5b153/\nhttps://orcid.org/0000-0003-2698-9366"
    }
  },
  {
    "pais": "Espana",
    "timestamp": "13/4/2023 2:45:10",
    "institucion": {
      "Incubadora": "Universidad Politecnica de Cataluna Barcelona Tech"
    },
    "Nombre Completo": "Juan Carlos Marcillo Delgado",
    "Foto": "https://drive.google.com/open?id=1eQSoSIFviaw7gSlGf3KhBBV_5zLVIUyi",
    "Bio del integrante": "Licenciado en Economia y Administracion por la\nUniversidad Jean Monnet, Francia. Ingeniero en\nCiencias Economicas y Financieras en la Escuela\nPolitecnica Nacional (EPN) de Ecuador (2012). Maestria\nen Administracion de Empresas en la EPN. Master en\nEstadistica e Investigacion Operativa en la Universidad\nPolitecnica de Catalunya (UPC) en Espana y cursante de\nDoctorado en la UPC. Experto en analisis estadistico\ny en transformar los datos en informacion relevante,\nobteniendo insights y transfiriendo este conocimiento a\nlas areas de negocio, con propuesta de soluciones. ",
    "Correo institucional": "juan.carlos.marcillo@upc.edu",
    "ORCID": {
      "Linkedin": "https://www.linkedin.com/in/juan-carlos-marcillo-5a4075167/\nORCID: 0000-0002-1991-7498"
    }
  },
  {
    "pais": "Guatemala",
    "timestamp": "20/4/2023 17:37:02",
    "institucion": {
      "Incubadora": "Universidad Galileo/CITEC"
    },
    "Nombre Completo": "Waleska Argueta de Oliva",
    "Foto": "https://drive.google.com/open?id=17wnJNuQaLCHRiCZ2pOSSXtpvzrA_kkNC",
    "Bio del integrante": "Licenciada en Quimica Farmaceutica de la USAC.\nMaster Productividad en Ciencias de la Salud de Universidad Galileo.\nMaster en Propiedad Intelectual e Innovacion de Universidad de San Andres de Argentina.\n",
    "Correo institucional": "wargueta@galile.edu",
    "ORCID": {
      "Linkedin": "https://www.linkedin.com/in/waleska-argueta-27518423a/"
    }
  }
]
